/* Mail Message Body in HTML in the explanation view controller */
"<p>I think that you missed some words...<br>You should add the following words:<br><p>" = "<p>I think that you missed some words...<br>You should add the following words:<br><p>";

/* content text in the explanation controller */
"\n\n- Words must contain at least 4 letters\n- Words must include the center letter\n- Letters can be used more than once\n- the percentage is based on the total amount of letters" = "\n\n- Words must contain at least 4 letters\n- Words must include the center letter\n- Letters can be used more than once\n- the percentage is based on the total amount of letters";

/* Subheader text in the explanation view controller */
"\n\nCreate words using letters from the hive" = "\n\nCreate words using letters from the hive";

/* pangram explanation label in the Custom Game View Controller */
"a word that contains all letters" = "a word that contains all letters";

/* Already found message in the GameViewController */
"Already found" = "Already found";

/* Amazing Ranking */
"Amazing" = "Amazing";

/* Are you sure question when game is deleted in Explanation VC
   Are you sure question when game is solved in Guessed Words VC */
"Are you sure?" = "Are you sure?";

/* Beginner Ranking */
"Beginner" = "Beginner";

/* Cancel action the alter controller
   Cancel deletion in Explanation VC
   Cancel Solving in Guessed Words VC */
"Cancel" = "Cancel";

/* Center Letter label in the Custom Game View Controller */
"Center Letter" = "Center Letter";

/* Contains pangram label in the Custom Game View Controller */
"Contains pangram" = "Contains pangram";

/* Correct message in the GameViewController */
"Correct" = "Correct";

/* Create Custom Game Button in Custom Game View Controller */
"Create Custom Game" = "Create Custom Game";

/* Custom Game title in the Custom Game View Controller */
"Custom Game" = "Custom Game";

/* Custom games section */
"Custom Games" = "Custom Games";

/* Daily games section */
"Daily" = "Daily";

/* day in the pickerView in the custom game view controller */
"day" = "day";

/* days in the pickerView in the custom game view controller */
"days" = "days";

/* German label in the spelling bee collection view game cell */
"DE" = "DE";

/* Delete game in Explanation VC */
"Delete" = "Delete";

/* Doesn't contain center letter message in the GameViewController */
"Doesn't contain center letter" = "Doesn't contain center letter";

/* German label in the spelling bee collection view game cell */
"EN" = "EN";

/* English language label in the Custom Game View Controller */
"English" = "English";

/* Double letter error message in the custom game view controller */
"Every letter can only appear once in the game" = "Every letter can only appear once in the game";

/* Review failure alert title */
"Failed to connect to AppStore" = "Failed to connect to AppStore";

/* Game over */
"Game over" = "Game over";

/* Genius Ranking */
"Genius" = "Genius";

/* German language label in the Custom Game View Controller */
"German" = "German";

/* Good Ranking */
"Good" = "Good";

/* Good Start Ranking */
"Good Start" = "Good Start";

/* Great Ranking */
"Great" = "Great";

/* Guessed words title in the guessed words table view controller */
"Guessed Words" = "Guessed Words";

/* hour in the pickerView in the custom game view controller */
"hour" = "hour";

/* hours in the pickerView in the custom game view controller */
"hours" = "hours";

/* How to play text in the explanation view controller */
"How to play" = "How to play";

/* No e-mail account alter message */
"It seems like there's no e-mail account setup in your settings" = "It seems like there's no e-mail account setup in your settings";

/* language label in the Custom Game View Controller */
"Language" = "Language";

/* max Time label in the Custom Game View Controller */
"max. Time" = "max. Time";

/* Reivew failure alert message */
"Maybe you should try again later" = "Maybe you should try again later";

/* minute in the pickerView in the custom game view controller */
"minute" = "minute";

/* minutes in the pickerView in the custom game view controller */
"minutes" = "minutes";

/* Mail Subject in the explanation view controller */
"Missing Bee Hive Words" = "Missing Letter Hive Words";

/* Moving Up Ranking */
"Moving Up" = "Moving Up";

/* Nice Ranking */
"Nice" = "Nice";

/* No e-mail account alter title */
"No e-mail account" = "No e-mail account";

/* empty warning label in the game view controller */
"No words found yet" = "No words found yet";

/* Only enter letters error message in the custom game view controller */
"Only enter letters" = "Only enter letters";

/* Other Letters label in the Custom Game View Controller */
"Other Letters" = "Other Letters";

/* Pangram message in the GameViewController */
"PANGRAM" = "PANGRAM";

/* Fields missing error message in the custom game view controller */
"Please fill out all the fields" = "Please fill out all the fields";

/* Solid Ranking */
"Solid" = "Solid";

/* Solve game in Guessed Words VC */
"Solve" = "Solve";

/* max Time Description when the user has an infinite amount of time in the Custom Game View Controller */
"take your time and relax" = "take your time and relax";

/* Wrong message in the GameViewController */
"Wrong" = "Wrong";

/* Missing vowels error message in the custom game view controller */
"You need at least one vowel to play the game" = "You need at least one vowel to play the game";

